[
  "calendar",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "obsidian-minimal-settings",
  "periodic-notes",
  "recent-files-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plugin-toc",
  "obsidian-tasks-plugin"
]