[
  "calendar",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "obsidian-minimal-settings",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-memos"
]